@extends('_layouts.master')

@section('title', '关于')

@section('content')
    <h1>关于</h1>
## 为什么叫 樱庭雅树？
我主业是与日本客户做国际贸易，但是公司名简写后有一个汉字在日语中没有对应的字。<br>
导致货物收件时缺一个字，不好辨认造成了损失，因此生造这个昵称来弥补公司名的不足。<br>
我喜欢吃樱桃，等我老了回到家乡，必定盖一个小楼带院子，里面种满我喜欢的花和果树。<br>

## 为什么写博客？
小时候我的梦想是成为作家，写诗歌和小说。事与愿违，我读了国际贸易，毕业后一直做生意。<br>
其间也开过博客，但是由于主机空间不稳定，忘记了续费导致辛苦码字被删掉了，就没继续写。<br>
近期我公司网站购买了空间，设置了自动续费，我就把博客从新开起来了，有空的时候就写做。<br>
## 友好讨论！
我的文章及观点，受制于我的认知不足，如果你不认同，肯定是你说的对。<br>
你我素昧平生，没有必要为一个永生没见过的人吵架结仇，关掉这个网页！<br>
## 联系我
你可以给我发邮件，我每天工作都是打开邮箱的。<br>
能随时看到你的留言，请不要发送不友好的言论。
<ul>
<li><a href="http://mail.qq.com/cgi-bin/qm_share?t=qm_mailme&email=Tn9-e3t6end3Dj8-YC0hIw" target="_blank">发邮件给我</a></li>
    </ul>
@endsection
