@extends('_layouts.master')

@section('title', '关于')

@section('content')
<h1>关于</h1>
<a href="/contact">
  <img src="https://img.alicdn.com/imgextra/i3/2710706468/O1CN01Skzhqo1xeOV7WjdgY_!!2710706468.jpg" width="200"/>
</a>
<h2>樱庭雅树</h2>
我的主业是与日本客户做国际贸易，但是公司名简写时有一个汉字在日语中没有对应的字。<br>
导致收货单缺着一个字，不好辨认造成了困扰，特意使用这个昵称来弥补公司名的不足。<br>
另一个原因：我喜欢吃樱桃，老了回家乡，盖一个院子，庭院里种满我喜欢的花草和樱桃树。<br>

<h2>三省吾身</h2>
我小时候的梦想是成为作家，写小说。事与愿违，家里穷，选读国际贸易，毕业后一直做生意。<br>
其间也开过博客写文章，由于主机空间不稳定，辛苦码字却忘记续费导致被删掉了，就没继续写。<br>
近期我公司做外贸需要建立网站，又开始鼓捣虚拟主机，我顺手把博客从新开起来，有空就来写一写。<br>
<h2>友好讨论</h2>
我的文章及观点，受制于我的认知不足，如果你不认同，必然是你说的对。<br>
你我素昧平生，没有必要与一个永生不见面的人吵架结仇，看不惯就关掉。<br>
<h2>在线留言</h2>
你可以给我发邮件，我每天工作都是打开邮箱的。<br>
能随时看到你的留言，不友好的言论我不作回复。<br>
<ul>
<li><a href="http://mail.qq.com/cgi-bin/qm_share?t=qm_mailme&email=Tn9-e3t6end3Dj8-YC0hIw" target="_blank">向我发送留言</a></li>
    </ul>
@endsection
